{
    "$": {
        "cs": "cz",
        "base": {
            "title": "NOVÁ HORA | Zaječské vinařství",
            "description": "Objevte lahodná moravská vína! Zajímavé odrůdy, precizní zpracování a nezapomenutelný chuťový zážitek. Neváhejte nás kontaktovat a dovolte nám přiblížit vám kousek moravské vinárenské vášně"
        },
        "page": {
            "home": "Úvod",
            "wine": "Vína",
            "taste": "Degustace",
            "gallery": "Fotogalerie",
            "contact": "Kontakt"
        },
        "other": {
            "intro_img": "Intro image"
        },
        "intro": {
            "title": "Zaječské vinařství Nová hora",
            "subtitle": "Objevte s námi lahodná moravská vína. Místní odrůdy, tradiční zpracování, nezapomenutelná vůně i chuť. Neváhejte nás kontaktovat a dovolte nám s vámi sdílet naši vášeň pro pěstování a výrobu vína.  ",
            "btn": "CHCI VÍNO"
        },
        "about": {
            "title": "Proč naše víno?",
            "subtitle": "Tradiční vína zrozená na jihu Moravy.",
            "description": "Vášeň pro víno a nadšení pro krásu jihomoravské krajiny a přírody nás dovedly do Zaječí. Postupem času měníme práci v kanceláři a v ordinaci za práci ve vinohradě a ve sklepě. Tuto vášeň a nadšení, úžas a krásu, únavu z práce i osvěžení po ní, předáváme dál v našich vínech."
        },
        "product": {
            "title": "Nabídka vín",
            "to_cart": "Do košíku"
        },
        "info": {
            "history": "Moravská a česká vína získávají stále větší oblibu nejen u nás, ale taky ve světě. V České republice se pěstuje přes 50 odrůd. A to díky rozmanitosti a členitosti území. Každá oblast dodává jednotlivým odrůdám specifické vlastnosti, takže nejlepší víno si pro sebe vybere každý. Prozkoumejte kvalitní vína z Moravy a Čech a objevujte krásy skrze vinnou sklenku",
            "history2": "Typový charakter vín je podobný vínům odrůdy Tramín červený, ale kořenitá plnost bývá nižší a naproti tomu acidita poněkud vyšší. Aciditu je každopádně nutné zachovat pro příjemné vyznění. Vína bývají obvykle zlatožluté barvy, ve vůni jsou aromatické látky Tramínu, tedy růží, doplněné o vanilkové tóny, chuť je plná, dlouhotrvající, jemnější harmonie než u Tramínu. Ve vůni a chuti můžeme hledat koření, muškát, vanilku, mandarinky."
        },
        "price": {
            "title": "Degustace",
            "basic": {
                "title": "Basic",
                "drink": "Ochutnávka 6 vzorků",
                "food": "Pečivo, voda",
                "time": "Doba trvání 1 hodina"
            },
            "standard": {
                "title": "Medium",
                "drink": "Ochutnávka 10 vzorků",
                "food": "Občerstvení, pečivo, voda",
                "time": "Doba trvání 2 až 2 a 1,5 hodiny"
            },
            "premium": {
                "title": "All you can drink",
                "drink": "Ochutnávka všech vzorků (min. 9 bílých, 4 růžové, 4 červené)",
                "food": "Bohaté občerstvení, voda, nealko, pivo, cider, šláftruňk",
                "time": "Doba trvání podle nálady, cca 5 hodin"
            }
        },
        "gallery": {
            "title": "Fotogalerie"
        },
        "contact": {
            "title": "Kontakt",
            "subtitle": "Zaječské vinařství Nová hora",
            "appointment": "Neváhejte nám zavolat, rádi vám poradíme s výběrem nebo odpovíme na jakékoliv otázky ohledně našich vín."
        }
    }
}